{
  "a0": "अन्वेषण करें",
  "a1": "टेंडरवॉल्ट में आपका स्वागत है",
  "a2": "सरलीकृत टेंडर प्रबंधन का अंतिम समाधान",
  "a3": "सरल अंतर्निहित तदर्थ प्रक्रिया, लेन-देन की साधना करें और हमारे उपयोगकर्ता-मित्र बनकर मूल्यवान दृष्टिकोण प्राप्त करें। हमारे यूज़र-फ्रेंडली प्लेटफ़ॉर्म के साथ टेंडरों को बनाने और प्रबंधित करने में आसानी, मोबाइल एक्सेसिबिलिटी, अनुकूलनीय कार्यप्रवृत्तियों, संवाद की अविच्छिन्नता, और लागत-कुशलता के साथ। हमारा ऐप आपका विश्वासपूर्ण साथी है, जो तेंदरों के दुनिया में तेज अपनाने और सफलता प्राप्त करने के लिए डिज़ाइन किया गया है।",
  "a4": "अन्वेषण करें!",
  "a5": "हमारे साथ टेंडरों का जगत",
  "a6": "लाइटजेट्स एंटरप्राइज: इलेक्ट्रिकल इक्विपमेंट प्रोक्योरमेंट",
  "a7": "ट्राइडेंट एंटरप्राइज: सोलर पावर फार्म डेवलपमेंट",
  "a8": "टेंज़र: लक्ज़री होटल रिन्यूवेशन प्रोजेक्ट",
  "a9": "ब्राइटकॉम ग्रुप: मेजर हाईवे कंस्ट्रक्शन कॉन्ट्रैक्ट",
  "a10": "टेंज़र: लक्ज़री होटल रिन्यूवेशन प्रोजेक्ट",
  "a11": "हमारी",
  "a12": "हाल की सफलता की कहानियों को पैकड़ो",
  "a13": "जिसको: वॉटर ट्रीटमेंट प्लांट कंस्ट्रक्शन",
  "a14": "टेंडरवॉल्ट हमारे टेंडर प्रबंधन का मूल था। इसके व्यापक सुइट उपकरणों ने हमें बुद्धिमत्तर बोलने और नहीं, हार्डर बोलने की शक्ति दी और हमारे बड़े विकास और इस उद्योग में हमारे योगदानको संज्ञान में लिया है।",
  "a15": "पाइनेट: क्लाउड कंप्यूटिंग इंफ्रास्ट्रक्चर डिप्लॉयमेंट",
  "a16": "टेंडरवॉल्ट ने हमारे टेंडर प्रबंधन प्रक्रिया को क्रांति किया है। हमने अद्भुत प्रभावकारीता और पारदर्शिता का अनुभव किया है, जिससे मूल्य संचयन और बेहतर योगदान सफलता दर हुई है।",
  "a17": "टेंज़र: लक्ज़री होटल रिन्यूवेशन प्रोजेक्ट",
  "a18": "हम हमारे विपणि में मूल रूप से सफलता प्राप्त करने के लिए टेंडरवॉल्ट के लिए एक बड़ा हिस्सा देने हैं। इसके उपयोगकर्ता-मित्र इंटरफेस, मजबूत विशेषताएँ, और सूक्ष्म ट्रैकिंग क्षमताओं ने हमें बाजार में एक महत्वपूर्ण फायदा दिया है।",
  "a19": "ट्राइडेंट एंटरप्राइज: सोलर पावर फार्म डेवलपमेंट",
  "a20": "टेंडरवॉल्ट हमारे दल के लिए एक खेल बदल देने वाला होगा। इसने हमारी बोली की प्रक्रिया को संरेखित किया, वास्तविक समय में दृष्टिकोण प्रदान किया और हमें कभी पहले से अधिक समझौतों को सुरक्षित करने की क्षमता प्रदान की है। यह हमारी सफलता के सदाबहार है।"
}
